"More options" = "Додатковий рахунок";
"Account enabled" = "Обліківка увімкнена";
"Default account" = "Типова обліківка";
"Push Notification" = "Серверні сповіщення";
"Username" = "Ім'я користувача";
"Display name" = "Показуване ім'я";
"User ID" = "ID користувача";
"Password" = "Пароль";
"Domain" = "Доменне ім'я";
"Proxy" = "Проксі";
"Transport" = "Транспорт";
"Stun Server" = "Stun сервер";
"ICE" = "ICE";
"Outbound proxy" = "Вихідний проксі";
"AVPF" = "AVPF";
"Expire" = "Кінець";
"Country code prefix" = "Код країни";
"Substitute + in phone numbers" = "Замінювати+ у телефонних номерах";
"Change password" = "Змінити пароль";
"Remove Account" = "Вилучити обліківку";
